export default [
    {
      title : '1. 풍속화로 보는 조선시대 선조들의 장인 정신',
      content : '1. 조선시대는 물론 일제 강점기를 지나 지난 세기까지 공업을 경시했던 사회 분위기 때문에 유럽은 물론이고 가까운 일본에 근대화가 많이 뒤처져 많은 수모를 당했습니다만, 그러나 19세기까지 볼 수 있었던 모습 중 가장 흔했던 것이 대장간일 듯합니다.',
      date : '2025-05-02',
    },
    {
      title : '2. 선비의 청빈한 삶과 지조를 그린 조속의 문인화 ‘노수서작도’',
      content : '2. 澗江 조속(趙涑)은 많이 알려지진 않았지만 우리 정서를 잘 표현한 화가로 유명합니다. 그는 시나 그림에도 능했지만 자신의 작품에 낙관을 찍거나 화제(畫題)를 쓰지 않아 스스로 이름을 밝힌 작품이 거의 없다고 하는데…. 그림이나 시로 자신의 능력을 과시하지 않았다는 것이겠지요.',
      date : '2025-05-06',
      },
    {
      title : '3. 꽃봉오리들도 고혹적인 단원 김홍도의 문인화 백매(白梅)',
      content : '3. 우리 정서에는 사군자를 그린 문인화도 편안해 보입니다. 특히 한겨울 매서운 추위를 견디고 이른 봄 제일 먼저 꽃을 피우는 매화는 절개와 지조에 고결함까지 느낄 수 있으니 우리 선조들이 좋아할 수밖에 없었을 듯합니다. 이 작품은 김홍도가 흰 꽃을 활짝 피우기 전 꽃봉오리를 맺은 매화나무를 그린 문인화 ‘백매(白梅)’입니다.',
      date : '2025-05-18',
    }
  ]